<?php

return [

    //Localization For application buttons

        'menu' => [
                "th"                    => "ไทย",
                "en"                    => "อังกฤษ",
                "home"                  => "หน้าแรก",
                "service"               => "สินค้า&บริการ",
                "history"               => "ทำเนียบอาจารย์",
                "history doc"               => "ประวัติอาจารย์",
                "mysalf"                => "เช็คดวงด้วยตนเอง",
                "activity"                =>"กิจกรรม",
                "payment and service"   => "ชำระเงิน และการบริการ",
                "pricing"               => "แพ็คเกจ&ราคา",
                "blog"                  => "ความรู้เกี่ยวกับสายญาณ",
                "faq"                   => "คำถามที่พบบ่อย",
                "about us"              => "เกี่ยวกับเรา",
                "suport"                => "ช่วยเหลือ",
                "contact us"             => "ติดต่อ/จองคิว",
                "contact admin"             => "ติดต่อเจ้าหน้าที่",
                "contact doc"             => "ติดต่อ อาจารย์",
                "share"                  => "แชร์",
                "Billing"                => "การเรียกเก็บเงิน",
                "trial"                 => "ทดลองใช้ฟรี",
                "signin"                => "ล็อคอิน",
                "register"              => "สมัครสมาชิก",

        ],

        'global' => [
                "bath"                    => "บาท",
                "activity"                => "กิจกรรม",
                "day"                     => "วัน",
                "month"                   => "เดือน",
                "year"                    => "ปี",
                "buy now"                 => "ซื้อตอนนี้",
                "message"                 => "ข้อความ",
                "bank_account_number"     => "เลขที่บัญชี",
                "k_bank"                  => "ธนาคารกสิกรไทย",
                "bbl_bank"                => "ธนาคารกรุงเทพฯ",
                "scb_bank"                => "ธนาคารไทยพาณิชย์",
                "krungsri_bank"           => "ธนาคารกรุงศรีอยุธยา",
                "mostpopula"              => "ที่นิยมมากที่สุด",
                "title"                   => "ศรีภุชงค์ทรัพย์อนันต"
        ],

        'home' => [
            "title"                     => "หน้าแรก",
        ],

        'about' => [
            "title"                     => "เกี่ยวกับเรา",

        ],

        'history' => [
            "title"                    => "ประวัติอาจารย์",
            "contact"                   => "ติดต่ออาจารย์",
            "reservation"               => "จองคิว",
        ],

        'payment' => [
            "title"                    => "การบริการ และการชำระเงิน",
        ],

        'blog' => [
             "title"                  => "ความรู้เกี่ยวกับสายญาณ",
        ],
        'forecast' => [
             "title"                  => "เช็คดวงด้วยตนเอง",
        ],

        'activity' => [
             "calendar"                  => "ปฏิทิน กิจกรรม",
             "video"                  => "วีดีโอ กิจกรรม",
             "album"                  => "อัลบั้มภาพ กิจกรรม",
        ],
        'signin' => [
             "title"                  => "เข้าสู่ระบบ",
        ],
         'signup' => [
             "title"                  => "สมัครสมาชิก",
        ],
];
